<template>
    <div>
       <p> 一、预约挂号服务</p>

       <p>1、网上预约：官方微信公众号“广东省人民医院”；</p>

        <p>官方门户网站 www.gdghospital.org.cn；</p>

        <p>广州市统一预约挂号系统guahao.wjw.gz.gov.cn；</p>

        <p>2、电话预约：020-83882222、020-12320</p>

        <p> 3、现场预约：各楼层挂号分诊台（节假日及周日下午除外）；</p>

            <p>4、诊间预约：本次就诊结束后在诊间请医生直接预约下一次的门诊；</p>

                <p>5、自助服务：自助机分布在各楼层，可预约挂号、预约报到、检查预约（部分项目）、缴费、住院按金缴纳等业务。</p>

                    <p> 6、预约期限为14天。</p>



                        <p>二、预约检查服务</p>

                            <p>1、现场预约地点</p>

                                <p> 各门诊预约检查服务窗口。受理时间：工作日8:00-17:00（东川门诊至18点）；周末及节假日门诊：东川门诊8:00-12:00。</p>

                                    <p> 2、自助预约：</p>

                                        <p> 腹部、成人/小儿心脏B超、动态心电图、平板运动试验、CT、PET/ECT等部分检查可在医院自助机或登录微信公众号“广东省人民医院” 进行自助预约。</p>


    </div>
</template>


<script>
import request from '@/utils/request';

export default {
    name: "usermain1",
    data() {
        return {

        }
    },
    methods: {


    }
}
</script>